export const data = [
    {
        id: 1,
        title: "Супер-Товар",
        description:
            "Благодаря своему высокому качеству, этот товар прослужит вам очень долго.",
        price: 7,
    },
    {
        id: 2,
        title: "Еще один Супер-Товар",
        description:
            "Благодаря своему высокому качеству, этот товар прослужит вам очень долго.",
        price: 11,
    },
    {
        id: 3,
        title: "И еще один Супер-Товар",
        description:
            "Благодаря своему высокому качеству, этот товар прослужит вам очень долго.",
        price: 17,
    },
];

// {
//     title: "Супер-Товар",
//     description: 'Благодаря своему высокому качеству, этот товар прослужит вам очень долго.',
//     quantity: 1,
//     total: 1,
//     price: 7,
// },
